[InventoryItemPrices]
InventoryItemPrices_Weapon_Shotgun_NL9_Slug_JokerDistribution_SevenDays_Legendary_CustomAdditionalItem=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Chance to grant a permanent copy. <Fonts:/>
InventoryItemPrices_Weapon_SniperRifle_HVR243_Slot2_SittingDuck_ArmasJB_SevenDays_Legendary_CustomAdditionalItem=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Chance to grant a permanent copy. <Fonts:/>
InventoryItemPrices_Weapon_SMG_TommyGun_PR2_ArmasJB_SevenDays_Legendary_CustomAdditionalItem=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Chance to grant a permanent copy. <Fonts:/>
InventoryItemPrices_Weapon_Pistol_OCANano_Connoisseur_ArmasJB_SevenDays_Legendary_CustomAdditionalItem=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Chance to grant a permanent copy. <Fonts:/>
InventoryItemPrices_Weapon_SniperRifle_HVR243-SD_Reaper_ArmasJB_SevenDays_Legendary_CustomAdditionalItem=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Chance to grant a permanent copy. <Fonts:/>
InventoryItemPrices_Weapon_Pistol_FlareGun_Fireworks_ArmasJB_SevenDays_Legendary_CustomAdditionalItem=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Chance to grant a permanent copy. <Fonts:/>
InventoryItemPrices_Weapon_SniperRifle_NCR-Anubis_Slot2_ArmasJB_SevenDays_Legendary_CustomAdditionalItem=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Chance to grant a permanent copy. <Fonts:/>
InventoryItemPrices_Weapon_Pistol_ColbyCommander_PR1_ArmasJB_SevenDays_Legendary_CustomAdditionalItem=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Chance to grant a permanent copy. <Fonts:/>
InventoryItemPrices_Weapon_Shotgun_NFAS-Ogre_PR2_ArmasJB_SevenDays_Legendary_CustomAdditionalItem=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Chance to grant a permanent copy. <Fonts:/>
InventoryItemPrices_Weapon_Rifle_FFA_Slot3_ArmasJB_SevenDays_Legendary_CustomAdditionalItem=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Chance to grant a permanent copy. <Fonts:/>
InventoryItemPrices_Weapon_SMG_CAP40_Slot2_ArmasJB_SevenDays_Legendary_CustomAdditionalItem=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Chance to grant a permanent copy. <Fonts:/>
InventoryItemPrices_Weapon_AssaultRifle_NTEC7_Slot2_ArmasJB_SevenDays_Legendary_CustomAdditionalItem=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Chance to grant a permanent copy. <Fonts:/>
InventoryItemPrices_Weapon_Pistol_OCSP-Clubs_PR1_ArmasJB_SevenDays_Legendary_CustomAdditionalItem=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Chance to grant a permanent copy. <Fonts:/>
InventoryItemPrices_Weapon_Pistol_OCSP-Spades_PR1_ArmasJB_SevenDays_Legendary_CustomAdditionalItem=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Chance to grant a permanent copy. <Fonts:/>
InventoryItemPrices_Weapon_Pistol_OCSP-Hearts_PR1_ArmasJB_SevenDays_Legendary_CustomAdditionalItem=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Chance to grant a permanent copy. <Fonts:/>
InventoryItemPrices_Weapon_Pistol_OCSP-Diamonds_PR1_ArmasJB_SevenDays_Legendary_CustomAdditionalItem=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Chance to grant a permanent copy. <Fonts:/>
InventoryItemPrices_Weapon_Pistol_OCSP-Joker_PR1_ArmasJB_SevenDays_Legendary_CustomAdditionalItem=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Chance to grant a permanent copy. <Fonts:/>
InventoryItemPrices_Weapon_Explosive_AAEPD_Slot3_ArmasJB_SevenDays_Legendary_CustomAdditionalItem=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Chance to grant a permanent copy. <Fonts:/>
InventoryItemPrices_Weapon_Rifle_VBR_Slot2_ArmasJB_SevenDays_Legendary_CustomAdditionalItem=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Chance to grant a permanent copy. <Fonts:/>
InventoryItemPrices_Weapon_Shotgun_DOW_Slot2_ArmasJB_SevenDays_Legendary_CustomAdditionalItem=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Chance to grant a permanent copy. <Fonts:/>
InventoryItemPrices_Weapon_Explosive_EOL-Concussion_Slot3_Armas_SevenDays_Legendary_CustomAdditionalItem=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Chance to grant a permanent copy. <Fonts:/>
InventoryItemPrices_Weapon_Explosive_EOL-LightFrag_Slot3_Armas_SevenDays_Legendary_CustomAdditionalItem=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Chance to grant a permanent copy. <Fonts:/>
InventoryItemPrices_Weapon_Explosive_EOL-Percussion_Slot3_Armas_SevenDays_Legendary_CustomAdditionalItem=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Chance to grant a permanent copy. <Fonts:/>
InventoryItemPrices_Weapon_Pistol_UL3_PR2_ArmasJB_SevenDays_Legendary_CustomAdditionalItem=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Chance to grant a permanent copy. <Fonts:/>
InventoryItemPrices_Weapon_Pistol_UL3-SD_PR1_Armas_SevenDays_Legendary_CustomAdditionalItem=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Chance to grant a permanent copy. <Fonts:/>
InventoryItemPrices_Weapon_Pistol_UL3-Sight_PR1_Armas_SevenDays_Legendary_CustomAdditionalItem=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Chance to grant a permanent copy. <Fonts:/>
InventoryItemPrices_Weapon_AssaultRifle_Raptor_Slot2_ArmasJB_SevenDays_Legendary_CustomAdditionalItem=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Chance to grant a permanent copy. <Fonts:/>
InventoryItemPrices_Weapon_LMG_AMG_Slot2_ArmasJB_SevenDays_Legendary_CustomAdditionalItem=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Chance to grant a permanent copy. <Fonts:/>
InventoryItemPrices_Weapon_Pistol_Mountie_PR1_ArmasJB_SevenDays_Legendary_CustomAdditionalItem=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Chance to grant a permanent copy. <Fonts:/>
InventoryItemPrices_Weapon_Pistol_Showstopper_PR1_ArmasJB_SevenDays_Legendary_CustomAdditionalItem=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Chance to grant a permanent copy. <Fonts:/>
InventoryItemPrices_Weapon_AssaultRifle_NTEC-7_Compact_Slot2_ArmasJB_SevenDays_Legendary_CustomAdditionalItem=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Chance to grant a permanent copy. <Fonts:/>
InventoryItemPrices_Weapon_Rifle_FFA_Slot3_Armas_SevenDays_Legendary_CustomAdditionalItem=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Chance to grant a permanent copy. <Fonts:/>
InventoryItemPrices_Weapon_SniperRifle_Kingdom_JokerDistribution_SevenDays_Legendary_CustomAdditionalItem=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Chance to grant a permanent copy. <Fonts:/>
InventoryItemPrices_Weapon_SniperRifle_VBR-Stock_Enchantress_JokerDistribution_SevenDays_Legendary_CustomAdditionalItem=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Chance to grant a permanent copy. <Fonts:/>
InventoryItemPrices_Weapon_Pistol_Joker_M9S_Pulsecheck_JokerDistribution_SevenDays_Legendary_CustomAdditionalItem=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Chance to grant a permanent copy. <Fonts:/>
InventoryItemPrices_Weapon_SMG_Joker_C9S_Prototype_JokerDistribution_SevenDays_Legendary_CustomAdditionalItem=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Chance to grant a permanent copy. <Fonts:/>